    <div class="con">
    <div class="accordion-npc-sec">
      <div class="accordion-column">
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>قوانین کلی چالش ها به چه صورت است؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
              <p>
                  مرحله اول چالش ها:<br>
                  نوع اکانت:‌ Demo<br>
                  تارگت سود: 8%<br>
                  دوره معاملاتی: ندارد<br>
                  حداکثر ضرر روزانه: 5%<br>
                  حداکثر ضرر کل: 12%<br>
                  حداقل روز های معاملاتی:‌ 5 روز<br><br>
  
                  مرحله دوم چالش ها:<br>
                  نوع اکانت:‌ Demo<br>
                  تارگت سود:‌ 4%<br>
                  دوره معاملاتی: ندارد<br>
                  حداکثر ضرر روزانه: 5%<br>
                  حداکثر ضرر کل: 12%<br>
                  حداقل روز های معاملاتی:‌ 5 روز<br><br>
  
                  مرحله حساب Real نیتروپراپ:<br>
                  نوع اکانت:‌ Real<br>
                  تارگت سود:‌ ندارد<br>
                  دوره معاملاتی: ندارد<br>
                  حداکثر ضرر روزانه: 5%<br>
                  حداکثر ضرر کل: 12%<br>
                  حداقل روز های معاملاتی:‌ ندارد<br>
                  تقسیم سود در حساب ریل، 80 درصد بوده و تا 90 درصد قابل افزایش است.
              </p>
              </div>
          </div>
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>حدضرر کل چگونه محاسبه می شود؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
                  <p>حد ضرر کل در همه حساب ها 12% می باشد که مبنای آن بالانس اولیه حساب است.<br>
                  برای مثال در چالش 10000دلاری حد ضرر کل 1200دلار است و اکوئیتی و بالانس حساب نباید به 8800 دلار برسد و در صورت لمس شدن این عدد حساب مردود خواهد شد.
                  </p>
              </div>
          </div>
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>تقسیم سود 5 درصدی از مجموع سود چالش ها به چه معناست؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
                  <p>با اولین برداشت از حساب ریل، 5 درصد از مجموع سود چالش ها برای تریدر واریز می شود.<br>
                  برای مثال در حساب 50000 دلاری برای گذراندن هر دو مرحله چالش، تریدر باید در مجموع 12 درصد حساب را رشد دهد (8 درصد برای مرحله اول و 4 درصد برای مرحله دوم). در نتیجه پس از پایان هر دو مرحله چالش، تریدر در مجموع 6000 (4000 دلار در مرحله اول و 2000 دلار در مرحله دوم) حساب را رشد داده و در زمان اولین برداشت خود در حساب ریل، 5 درصد از این سود معادل 300$ (300$ = 5% * 6000$) برای وی واریز می شود.<br>
                  توجه داشته باشید که با سود بیشتر در چالش ها این عدد افزایش نمی یابد.
                  </p>
              </div>
          </div>
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>آیا ترید کردن در زمان خبر مجاز است؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
                  <p>بله، هیچ محدودیتی برای ترید در زمان خبر وجود ندارد اما در نظر داشته باشید در زمان خبر به دلیل اسلیپیج و واید شدن اسپرد ها و حتی احتمال عمل نکردن SL امکان از دست رفتن حساب بسیار زیاد است.<br>
                  در نظر داشته باشید تیک اسکلپ غیر مجاز بوده و معاملات زیر 60 ثانیه پذیرفته نمی شوند.
                  </p>
              </div>
          </div>
      </div>
      <div class="accordion-column">
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>آیا انجام معاملات اسکلپ مجاز است؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
                  <p>بله، اما در نظر داشته باشید حداقل زمان انجام معامله شما باید 60 ثانیه باشد و انجام معاملات زیر 60 ثانیه مجاز نمی باشد و سود آن از حساب شما کسر خواهد شد.<br>
                  همچنین اگر معامله زیر 60 ثانیه با ضرر بسته شود ضرر آن اعمال خواهد شد.
                  </p>
              </div>
          </div>
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>قانون 80 درصد چیست و چگونه محاسبه می شود؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
              <p>
                  تریدر نباید با یک یا چند معامله همزمان بر روی یک نماد معاملاتی بیش از 80 درصد از تارگت چالش و یا سود خود در حساب ریل را بدست بیاورد.<br><br>
  
                  برای مثال در مرحله اول چالش 10 هزار دلاری تارگت چالش شما 800 دلار است و نباید با یک یا چند معامله همزمان روی یک نماد معاملاتی بیش از 80 درصد از این تارگت (640 دلار به بالا) را بدست بیاورید.<br><br>
  
                  در حساب ریل تارگت شما مقدار سودی است که در زمان درخواست برداشت ثبت کردید.<br>
                  برای مثال در زمان برداشت سود، روی حساب خود 4000 دلار سود کسب کردید. در این حالت نباید 80 درصد از این عدد (3200 دلار و بالاتر) را از یک یا چند معامله همزمان بر روی یک نماد معاملاتی بدست آورده باشید.<br><br>
                  توجه داشته باشید که این قانون از بالانس اولیه تا تارگت چالش و در حساب ریل از بالانس اولیه تا سود زمان درخواست برداشت محاسبه می شود.<br><br>
                  در صورت نقض این قانون در چالش ها و حساب ریل، مقدار سود کسب شده با این روش از شما پذیرفته نمی شود و مجدد باید این مقدار سود را کسب کنید.<br><br>
  
                  تعریف معاملات همزمان:<br><br>
  
                  در تایم باز شدن معاملات، فاصله زمانی در نظر گرفته نمی شود و معاملات همزمان محاسبه می شوند.<br><br>
  
                  برای مثال پوزیشنی را باز کرده و باز نگه می دارید و پس 4 ساعت معامله دیگری را نیز باز می کنید. این دو معامله همزمان حساب می شوند.<br><br>
  
                  برای همزمان حساب نشدن معاملات باید حداقل 2 دقیقه از بسته شدن معامله یا معاملات قبلی گذشته باشد.
              </p>
              </div>
          </div>
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>آیا استفاده از Stop Loss اجباری است؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
                  <p>اجباری برای استفاده از استاپ لاس وجود ندارد؛ اما توصیه می شود جهت مدیریت بهتر حساب خود از استاپ لاس استفاده نمایید.
                  </p>
              </div>
          </div>
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>آیا احراز هویت اجباری است؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
                  <p>بله، پس از پایان مرحله اول و دوم چالش و تایید قبولی در مراحل، کاربر باید برای دریافت حساب ریل مدارک خود را جهت احراز هویت از طریق پنل کاربری ارسال نماید.
                  </p>
              </div>
          </div>
      </div>
      <div class="accordion-column">
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>رشد سرمایه و دریافت سود 90 درصدی چگونه است؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
              <p>
                  پس از سه ماه از دریافت حساب Real می توانید در صورت داشتن شرایط زیر درخواست افزایش سرمایه و دریافت سود 90 درصدی را از طریق پشتیبانی به کارشناسان اطلاع دهید:<br>
                  - هیچ کدام از قوانین نقض نشده باشد<br>
                  - کسب حداقل 10 درصد سود در
                  - حداقل 4 برداشت سود (نیازی به متوالی بودن برداشت ها نیست)<br>
                  در صورت تایید موارد ذکر شده حساب شما 40 درصد افزایش سرمایه خواهد داشت و سود برداشت شما به 90 درصد افزایش می یابد.<br>
                  همچنین افزایش سرمایه هر سه ماه یکبار و تا سقف 1 میلیون دلار امکان پذیر می باشد.
              </p>
              </div>
          </div>
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>آیا استفاده از ربات و اکسپرت مجاز است؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
                  <p>ربات های هج، آربیتراژ، اسکلپ و hft ممنوع بوده و در صورت استفاده، چالش شخص مردود می شود.<br>
                  استفاده از اکسپرت های مدیریت سرمایه و سایر اکسپرت های دستیار تریدر بلامانع هست و تریدر می تواند از آن ها استفاده کند.
                  </p>
              </div>
          </div>
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>حساب های معاملاتی نیتروپراپ روی چه بروکری ساخته می شوند؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
                  <p>تمامی حساب ها روی سرور اختصاصی نیتروپراپ ساخته میشوند.
                  </p>
              </div>
          </div>
          <div class="accordion-ncp">
              <button class="accordion-ncp-btn">
                  <h3>آیا می توان حساب را باهم ادغام کرد؟</h3>
                  <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
              </button>
              <div class="panel">
                  <p>بله، شما می توانید حساب های Real خود را باهم ادغام نمایید.<br>
                  برای ادغام حساب ها می توانید درخواست خود را به پشتیبانی ارجاع دهید.
                  </p>
              </div>
          </div>
      </div>
  </div>
  <div class="accordion-npc-sec">
  <div class="accordion-column">
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>حد ضرر روزانه چگونه محاسبه می شود؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>مبنای محاسبه حداکثر ضرر روزانه یا همان درادون روزانه، بالانس حساب در ساعت صفر بروکر است.<br>
              در طول روز اکوئیتی حساب نباید به پایین تر از 5% بالانس شروع روز (ساعت صفر بروکر) برسد.<br>
              در صورت لمس شدن حدضرر روزانه نقض قوانین صورت گرفته و حساب شما مردود می شود.<br>
              برای مثال اگر در ساعت صفر بروکر بالانس حساب 12000 دلار باشد در طول روز تا 600 دلار (12000*5/100 = 600) مجاز به درادون هستید.
              همچنین اگر در طول روز سود کنید و بالانس حساب افزایش یابد اجازه ریسک بیشتری خواهید داشت.<br>
              برای مثال اگر در شروع روز بالانس حساب 13000دلار و در نتیجه درادون روزانه شما 650 دلار باشد و در طول روز بالانس حساب به 13105 دلار برسد، اکنون شما تا 755 دلار امکان ریسک در طول روز را خواهید داشت.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>حداقل روز های معاملاتی چگونه محاسبه می شود؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>در هر کدام از دو مرحله چالش شما به حداقل 5 روز معاملاتی برای پاس شدن قوانین چالش نیاز دارید که باید حداقل در 5 روز معامله باز کنید.<br>
              برای مثال اگر در روز سه شنبه معامله باز کنید و روز جمعه معامله خود را ببندید تنها یک روز معاملاتی برای شما حساب خواهد شد.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>در هر مرحله از چالش چقدر زمان داریم؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>محدودیت زمانی در چالش های نیتروپراپ وجود ندارد.<br>
              توجه داشته باشید هر 30 روز تقویمی می بایست یک معامله روی حساب انجام شود تا حساب غیرفعال نشود.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>بررسی درخواست ها چقدر زمان می برد؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>برای دریافت حساب مرحله دوم 24 ساعت<br>
              و برای دریافت حساب ریل 48 ساعت
              <br>
              توجه داشته باشید در زمان بررسی درخواست، باید تمامی معاملات شما بسته شده باشند و بالانس حساب شما به تارگت چالش رسیده باشد.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>آیا مارتینگل و هج کردن مجاز است؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>بله، مارتینگل و هج کردن کردن مجاز است اما به دلیل ریسک بالای آن ها انجام این گونه معاملات توصیه نمی شود.<br>
              همچنین در نظر داشته باشید اگر هج بین حساب های یک یا چند کاربر بصورت مشکوک و در جهت سواستفاده انجام شود، نقض قوانین صورت گرفته و تمامی حساب ها مسدود می شوند.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>آیا می توان پسورد حساب را تغییر داد؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>بله پسورد اصلی حساب متاتریدر (main password) توسط تریدر قابل تغییر است و می توانید پسورد اصلی حساب خود را در متاتریدر تغییر دهید.<br>
              توجه داشته باشید تغییر اینوستور پسورد (investor password) غیرمجاز بوده و در صورت تغییر آن نقض قوانین صورت گرفته و چالش شما مردود می شود.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>تقسیم سود چه زمانی انجام می شود؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>اولین برداشت پس از 12 روز از زمان دریافت حساب ریل (بجز روز برداشت) و در روز های 14 ام و 28 ام ماه میلادی انجام می شود و از برداشت دوم نیز در روز های 14 ام و 28 ام ماه میلادی می توانید سود خود را برداشت کنید.<br>
              توجه داشته باشید که درخواست برداشت سود خود را یک روز قبل از تاریخ های مذکور ( ۱۳ ام و ۲۷ ام ماه میلادی) ثبت بفرمایید و در صورت عدم ثبت درخواست در این دو روز برداشت شما در تاریخ های مذکور انجام نمی شود.<br>
              همچنین در زمان درخواست برداشت نباید معامله ای باز باشد و پس از آن تا زمان واریز سود نیز نباید معامله ای صورت بگیرد.<br>
              تقسیم سود 80 درصد بوده و تا 90 درصد قابل افزایش است.<br>
              با اولین برداشت همراه با 80 درصد از تقسیم سود حساب ریل، 100 درصد ریفاند و 5 درصد تقسیم سود از مجموع سود چالش ها نیز برای شما واریز می شود.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>چه روش هایی برای پرداخت و دریافت سود وجود دارد؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>خرید چالش از طریق درگاه ریالی و ارز دیجیتال (USDT-TRC20) امکان پذیر می باشد.<br>
              برداشت سود تنها از طریق تتر (TRC20) امکان پذیر می باشد.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>آیا می توان روی چند حساب به صورت همزمان معامله کرد؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>بله، شما می توانید بین حساب های پنل کاربری خودتان معامله و کپی ترید انجام دهید.<br>
              در نظر داشته باشید کپی ترید، هج کردن و معاملات مشابه بین حساب های اشخاص مختلف به منزله پاس کردن چالش ها ممنوع بوده و در صورت انجام تمامی حساب ها مردود خواهند شد.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>مقدار ریسک ممکن در هر معامله چقدر است؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>محدودیتی در مقدار ریسک و حجم معاملات وجود ندارد.<br>
              در نظر داشته باشید انجام معاملات قمارگونه و همچنین نقض قانون 80 درصد (در قوانین ذکر شده) از شخص پذیرفته نخواهد شد.
              </p>
          </div>
      </div>
      <div class="accordion-ncp">
          <button class="accordion-ncp-btn">
              <h3>چند حساب می توانیم دریافت کنیم؟</h3>
              <div>
                  <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                      <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                      <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
                  </svg></div>
          </button>
          <div class="panel">
              <p>حداکثر 4 حساب فعال<br>
              سقف دریافت سرمایه 50 هزار دلار<br><br>
              توجه داشته باشید که خرید چالش بیش از سقف 50 هزار دلار به منزله تخطی از قوانین بوده و پذیرفته نمی شود.
              </p>
          </div>
      </div>
  </div>
  </div>
  </div>