<div class="accordion-npc-sec">
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>قوانین کلی چالش ها به چه صورت است؟</h3>
            <svg  class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path
                        d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z"
                        fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5"
                      stroke-linecap="round" stroke-linejoin="round"></path>
            </svg>
        </button>
        <div class="panel">
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها
                و
                متون
                بلکه
                روزنامه و مجله در ستون و سطرآنچنان که لازم است، لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از
                صنعت
                چاپ، و
                با استفاده
                از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، از طراحان
                گرافیک
                است، چاپگرها
                و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>قوانین کلی چالش ها به چه صورت است؟</h3>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path
                        d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z"
                        fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5"
                      stroke-linecap="round" stroke-linejoin="round"></path>
            </svg>
        </button>
        <div class="panel">
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها
                و
                متون
                بلکه
                روزنامه و مجله در ستون و سطرآنچنان که لازم است، لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از
                صنعت
                چاپ، و
                با استفاده
                از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، از طراحان
                گرافیک
                است، چاپگرها
                و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>قوانین کلی چالش ها به چه صورت است؟</h3>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path
                        d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z"
                        fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5"
                      stroke-linecap="round" stroke-linejoin="round"></path>
            </svg>
        </button>
        <div class="panel">
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها
                و
                متون
                بلکه
                روزنامه و مجله در ستون و سطرآنچنان که لازم است، لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از
                صنعت
                چاپ، و
                با استفاده
                از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، از طراحان
                گرافیک
                است، چاپگرها
                و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>قوانین کلی چالش ها به چه صورت است؟</h3>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path
                        d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z"
                        fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5"
                      stroke-linecap="round" stroke-linejoin="round"></path>
            </svg>
        </button>
        <div class="panel">
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها
                و
                متون
                بلکه
                روزنامه و مجله در ستون و سطرآنچنان که لازم است، لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از
                صنعت
                چاپ، و
                با استفاده
                از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، از طراحان
                گرافیک
                است، چاپگرها
                و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>قوانین کلی چالش ها به چه صورت است؟</h3>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path
                        d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z"
                        fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5"
                      stroke-linecap="round" stroke-linejoin="round"></path>
            </svg>
        </button>
        <div class="panel">
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها
                و
                متون
                بلکه
                روزنامه و مجله در ستون و سطرآنچنان که لازم است، لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از
                صنعت
                چاپ، و
                با استفاده
                از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، از طراحان
                گرافیک
                است، چاپگرها
                و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>قوانین کلی چالش ها به چه صورت است؟</h3>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path
                        d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z"
                        fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5"
                      stroke-linecap="round" stroke-linejoin="round"></path>
            </svg>
        </button>
        <div class="panel" style="max-height: 0px:">
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها
                و
                متون
                بلکه
                روزنامه و مجله در ستون و سطرآنچنان که لازم است، لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از
                صنعت
                چاپ، و
                با استفاده
                از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، از طراحان
                گرافیک
                است، چاپگرها
                و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.
            </p>
        </div>
    </div>
</div>

