<div class="accordion-npc-sec">
    <div class="accordion-column">
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>قوانین کلی چالش ها به چه صورت است؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>مرحله اول چالش ها:
نوع اکانت:‌ Demo
تارگت سود: 8%
دوره معاملاتی: ندارد
حداکثر ضرر روزانه: 5%
حداکثر ضرر کل: 12%
حداقل روز های معاملاتی:‌5 روز

مرحله دوم چالش ها:
نوع اکانت:‌ Demo
تارگت سود:‌ 4%
دوره معاملاتی: ندارد
حداکثر ضرر روزانه: 5%
حداکثر ضرر کل: 12%
حداقل روز های معاملاتی:‌5 روز

مرحله حساب Real نیتروپراپ:
نوع اکانت:‌ Real
تارگت سود:‌ ندارد
دوره معاملاتی: ندارد
حداکثر ضرر روزانه: 5%
حداکثر ضرر کل: 12%
حداقل روز های معاملاتی:‌ ندارد
تقسیم سود در حساب ریل، 80 درصد بوده و تا 90 درصد قابل افزایش است.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>حدضرر کل چگونه محاسبه می شود؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>حد ضرر کل در همه حساب ها 12% می باشد که مبنای آن بالانس اولیه حساب است.
برای مثال در چالش 10000دلاری حد ضرر کل 1200دلار است و اکوئیتی و بالانس حساب نباید به 8800 دلار برسد و در صورت لمس شدن این عدد حساب مردود خواهد شد.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>تقسیم سود 5 درصدی از مجموع سود چالش ها به چه معناست؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>با اولین برداشت از حساب ریل، 5 درصد از مجموع سود چالش ها برای تریدر واریز می شود.
برای مثال در حساب 50000 دلاری برای گذراندن هر دو مرحله چالش، تریدر باید در مجموع 12 درصد حساب را رشد دهد (8 درصد برای مرحله اول و 4 درصد برای مرحله دوم). در نتیجه پس از پایان هر دو مرحله چالش، تریدر در مجموع 6000 (4000 دلار در مرحله اول و 2000 دلار در مرحله دوم) حساب را رشد داده و در زمان اولین برداشت خود در حساب ریل، 5 درصد از این سود معادل 300$ (300$ = 5% * 6000$) برای وی واریز می شود.
توجه داشته باشید که با سود بیشتر در چالش ها این عدد افزایش نمی یابد.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>آیا ترید کردن در زمان خبر مجاز است؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>بله، هیچ محدودیتی برای ترید در زمان خبر وجود ندارد اما در نظر داشته باشید در زمان خبر به دلیل اسلیپیج و واید شدن اسپرد ها و حتی احتمال عمل نکردن SL امکان از دست رفتن حساب بسیار زیاد است.
در نظر داشته باشید تیک اسکلپ غیر مجاز بوده و معاملات زیر 60 ثانیه پذیرفته نمی شوند.
            </p>
        </div>
    </div>
    </div>
    <div class="accordion-column">

    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>آیا انجام معاملات اسکلپ مجاز است؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>بله، اما در نظر داشته باشید حداقل زمان انجام معامله شما باید 60 ثانیه باشد و انجام معاملات زیر 60 ثانیه مجاز نمی باشد و سود آن از حساب شما کسر خواهد شد.
همچنین اگر معامله زیر 60 ثانیه با ضرر بسته شود ضرر آن اعمال خواهد شد.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>قانون 80 درصد چیست و چگونه محاسبه می شود؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>تریدر نباید با یک یا چند معامله همزمان بر روی یک نماد معاملاتی بیش از 80 درصد از تارگت چالش و یا سود خود در حساب ریل را بدست بیاورد.

برای مثال در مرحله اول چالش 10 هزار دلاری تارگت چالش شما 800 دلار است و نباید با یک یا چند معامله همزمان روی یک نماد معاملاتی بیش از 80 درصد از این تارگت (640 دلار به بالا) را بدست بیاورید.

در حساب ریل تارگت شما مقدار سودی است که در زمان درخواست برداشت ثبت کردید.
برای مثال در زمان برداشت سود، روی حساب خود 4000 دلار سود کسب کردید. در این حالت نباید 80 درصد از این عدد (3200 دلار و بالاتر) را از یک یا چند معامله همزمان بر روی یک نماد معاملاتی بدست آورده باشید.

در صورت نقض این قانون در چالش ها و حساب ریل، مقدار سود کسب شده با این روش از شما پذیرفته نمی شود و مجدد باید این مقدار سود را کسب کنید.

تعریف معاملات همزمان:

در تایم باز شدن معاملات، فاصله زمانی در نظر گرفته نمی شود و معاملات همزمان محاسبه می شوند.

برای مثال پوزیشنی را باز کرده و باز نگه می دارید و پس 4 ساعت معامله دیگری را نیز باز می کنید. این دو معامله همزمان حساب می شوند.

برای همزمان حساب نشدن معاملات باید حداقل 2 دقیقه از بسته شدن معامله یا معاملات قبلی گذشته باشد.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>آیا استفاده از Stop Loss اجباری است؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>اجباری برای استفاده از استاپ لاس وجود ندارد؛ اما توصیه می شود جهت مدیریت بهتر حساب خود از استاپ لاس استفاده نمایید.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>آیا احراز هویت اجباری است؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>بله، پس از پایان مرحله اول و دوم چالش و تایید قبولی در مراحل، کاربر باید برای دریافت حساب ریل مدارک خود را جهت احراز هویت از طریق پنل کاربری ارسال نماید.
            </p>
        </div>
    </div>
    </div>
    <div class="accordion-column">

    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>رشد سرمایه و دریافت سود 90 درصدی چگونه است؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg>
        </div>
        </button>
        <div class="panel">
            <p>پس از سه ماه از دریافت حساب Real می توانید در صورت داشتن شرایط زیر درخواست افزایش سرمایه و دریافت سود 90 درصدی را از طریق پشتیبانی به کارشناسان اطلاع دهید:
- هیچ کدام از قوانین نقض نشده باشد
- کسب حداقل 10 درصد سود در مجموع سه ماه
- حداقل 4 برداشت سود (نیازی به متوالی بودن برداشت ها نیست)
در صورت تایید موارد ذکر شده حساب شما 40 درصد افزایش سرمایه خواهد داشت و سود برداشت شما به 90 درصد افزایش می یابد.
همچنین افزایش سرمایه هر سه ماه یکبار و تا سقف 1 میلیون دلار امکان پذیر می باشد.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>آیا استفاده از ربات و اکسپرت مجاز است؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>ربات های هج، آربیتراژ، اسکلپ و hft ممنوع بوده و در صورت استفاده، چالش شخص مردود می شود.
استفاده از اکسپرت های مدیریت سرمایه و سایر اکسپرت های دستیار تریدر بلامانع هست و تریدر می تواند از آن ها استفاده کند.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>حساب های معاملاتی نیتروپراپ روی چه بروکری ساخته می شوند؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>تمامی حساب ها روی سرور اختصاصی نیتروپراپ ساخته میشوند.
            </p>
        </div>
    </div>
    <div class="accordion-ncp">
        <button class="accordion-ncp-btn">
            <h3>آیا می توان حساب را باهم ادغام کرد؟</h3>
            <div>
            <svg class="svg-icon" xmlns="http://www.w3.org/2000/svg" width="25" viewBox="0 0 43 43" fill="none">
                <path d="M0.238593 21.7414C0.238593 10.0108 9.7481 0.501291 21.4787 0.50129C33.2092 0.50129 42.7187 10.0108 42.7187 21.7414C42.7187 33.4719 33.2092 42.9814 21.4787 42.9814C9.7481 42.9814 0.238594 33.4719 0.238593 21.7414Z" fill="#89ABEA"></path>
                <path d="M11.334 25.1602L21.4795 15.0147L31.625 25.1602" stroke="white" stroke-width="5" stroke-linecap="round" stroke-linejoin="round"></path>
            </svg></div>
        </button>
        <div class="panel">
            <p>بله، شما می توانید حساب های Real خود را باهم ادغام نمایید.
برای ادغام حساب ها می توانید درخواست خود را به پشتیبانی ارجاع دهید.
            </p>
        </div>
    </div>
    </div>
</div>
